{
  "SelectBuf": { "branch": "master" },
  "dashboard-nvim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "genutils": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "matchit": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "one": { "branch": "master" },
  "sensible": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-obsession": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" }
}
